public class Main {
    public static void main(String[] args) {
        System.out.println("Hello world!");
        /*
        Создайте функцию, принимающую положительное целое число от 1 до 3999 (оба включены)
        в качестве параметра и возвращающую строку, содержащую римское цифровое представление
        этого целого числа.
         */
    }
}